{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "SCRAP"
			},
			"Translation": {
				"Text": "SCRAP"
			},
			"Key": "D49DC4AE4FD66E781CAB09B2F9201DB4"
		},
		{
			"Source": {
				"Text": "SHELLS"
			},
			"Translation": {
				"Text": "SHELLS"
			},
			"Key": "2334E4DA464EB2ADED07A5B2D2D86226"
		},
		{
			"Source": {
				"Text": "Scrap"
			},
			"Translation": {
				"Text": "Scrap"
			},
			"Key": "4FE07B864A38EFA85698DBA5017E7D32"
		},
		{
			"Source": {
				"Text": "Shotgun shells"
			},
			"Translation": {
				"Text": "Shotgun shells"
			},
			"Key": "5368775047DC2DF5310F18B996AB6003"
		},
		{
			"Source": {
				"Text": "Shotgun shells"
			},
			"Translation": {
				"Text": "Shotgun shells"
			},
			"Key": "CBDCE4574767CEA4C5FA568B7C0678B9"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Darkwell",
			"Children": [
				{
					"Source": {
						"Text": "AUTOSAVE COMPLETE"
					},
					"Translation": {
						"Text": "AUTOSAVE COMPLETE"
					},
					"Key": "AutosaveComplete"
				},
				{
					"Source": {
						"Text": "AUTOSAVING..."
					},
					"Translation": {
						"Text": "AUTOSAVING..."
					},
					"Key": "Autosaving"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "MenuBack"
				},
				{
					"Source": {
						"Text": "BACKPACK"
					},
					"Translation": {
						"Text": "BACKPACK"
					},
					"Key": "BackpackPanel"
				},
				{
					"Source": {
						"Text": "Backpack"
					},
					"Translation": {
						"Text": "Backpack"
					},
					"Key": "BackpackTitle"
				},
				{
					"Source": {
						"Text": "Backpack has no room"
					},
					"Translation": {
						"Text": "Backpack has no room"
					},
					"Key": "ContainerTransferBlocked"
				},
				{
					"Source": {
						"Text": "CLICK TO CRAFT"
					},
					"Translation": {
						"Text": "CLICK TO CRAFT"
					},
					"Key": "ClickToCraft"
				},
				{
					"Source": {
						"Text": "CONTAINER EMPTY"
					},
					"Translation": {
						"Text": "CONTAINER EMPTY"
					},
					"Key": "ContainerEmptyButton"
				},
				{
					"Source": {
						"Text": "CONTINUE"
					},
					"Translation": {
						"Text": "CONTINUE"
					},
					"Key": "MenuContinue"
				},
				{
					"Source": {
						"Text": "Close passage door"
					},
					"Translation": {
						"Text": "Close passage door"
					},
					"Key": "ClosePassageDoor"
				},
				{
					"Source": {
						"Text": "Crafted {0} shotgun shells"
					},
					"Translation": {
						"Text": "Crafted {0} shotgun shells"
					},
					"Key": "CraftedShells"
				},
				{
					"Source": {
						"Text": "DISPLAY MODE"
					},
					"Translation": {
						"Text": "DISPLAY MODE"
					},
					"Key": "DisplayModeUnknown"
				},
				{
					"Source": {
						"Text": "DISPLAY: BORDERLESS"
					},
					"Translation": {
						"Text": "DISPLAY: BORDERLESS"
					},
					"Key": "DisplayModeBorderless"
				},
				{
					"Source": {
						"Text": "DISPLAY: FULLSCREEN"
					},
					"Translation": {
						"Text": "DISPLAY: FULLSCREEN"
					},
					"Key": "DisplayModeFullscreen"
				},
				{
					"Source": {
						"Text": "DISPLAY: WINDOWED"
					},
					"Translation": {
						"Text": "DISPLAY: WINDOWED"
					},
					"Key": "DisplayModeWindowed"
				},
				{
					"Source": {
						"Text": "ESCAPE COMPLETE"
					},
					"Translation": {
						"Text": "ESCAPE COMPLETE"
					},
					"Key": "ObjectiveEscaped"
				},
				{
					"Source": {
						"Text": "Exit locked - find generator fuse"
					},
					"Translation": {
						"Text": "Exit locked - find generator fuse"
					},
					"Key": "ExitNeedsFuse"
				},
				{
					"Source": {
						"Text": "FIND THE GENERATOR FUSE"
					},
					"Translation": {
						"Text": "FIND THE GENERATOR FUSE"
					},
					"Key": "ObjectiveFindFuse"
				},
				{
					"Source": {
						"Text": "Inspect {0} (empty)"
					},
					"Translation": {
						"Text": "Inspect {0} (empty)"
					},
					"Key": "InspectEmptyStorage"
				},
				{
					"Source": {
						"Text": "Inventory updated"
					},
					"Translation": {
						"Text": "Inventory updated"
					},
					"Key": "InventoryActionComplete"
				},
				{
					"Source": {
						"Text": "Items transferred"
					},
					"Translation": {
						"Text": "Items transferred"
					},
					"Key": "ContainerTransferComplete"
				},
				{
					"Source": {
						"Text": "LOAD GAME"
					},
					"Translation": {
						"Text": "LOAD GAME"
					},
					"Key": "MenuLoad"
				},
				{
					"Source": {
						"Text": "LOADING QUICKSAVE..."
					},
					"Translation": {
						"Text": "LOADING QUICKSAVE..."
					},
					"Key": "Loading"
				},
				{
					"Source": {
						"Text": "Move cancelled"
					},
					"Translation": {
						"Text": "Move cancelled"
					},
					"Key": "InventoryMoveCancelled"
				},
				{
					"Source": {
						"Text": "NEW GAME"
					},
					"Translation": {
						"Text": "NEW GAME"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source": {
						"Text": "NO QUICKSAVE FOUND"
					},
					"Translation": {
						"Text": "NO QUICKSAVE FOUND"
					},
					"Key": "NoQuickSave"
				},
				{
					"Source": {
						"Text": "Need scrap and enough backpack space"
					},
					"Translation": {
						"Text": "Need scrap and enough backpack space"
					},
					"Key": "CraftingBlocked"
				},
				{
					"Source": {
						"Text": "No free container slot or stack cannot be split"
					},
					"Translation": {
						"Text": "No free container slot or stack cannot be split"
					},
					"Key": "ContainerSplitBlocked"
				},
				{
					"Source": {
						"Text": "No reliable information is available."
					},
					"Translation": {
						"Text": "No reliable information is available."
					},
					"Key": "UnknownItemDescription"
				},
				{
					"Source": {
						"Text": "No room or stack cannot be split"
					},
					"Translation": {
						"Text": "No room or stack cannot be split"
					},
					"Key": "InventoryActionBlocked"
				},
				{
					"Source": {
						"Text": "Nothing could be transferred"
					},
					"Translation": {
						"Text": "Nothing could be transferred"
					},
					"Key": "TakeAllBlocked"
				},
				{
					"Source": {
						"Text": "Open passage door"
					},
					"Translation": {
						"Text": "Open passage door"
					},
					"Key": "OpenPassageDoor"
				},
				{
					"Source": {
						"Text": "QUICKLOAD FAILED"
					},
					"Translation": {
						"Text": "QUICKLOAD FAILED"
					},
					"Key": "QuickLoadFailed"
				},
				{
					"Source": {
						"Text": "QUICKSAVE FAILED"
					},
					"Translation": {
						"Text": "QUICKSAVE FAILED"
					},
					"Key": "SaveCaptureFailed"
				},
				{
					"Source": {
						"Text": "QUICKSAVE LOADED"
					},
					"Translation": {
						"Text": "QUICKSAVE LOADED"
					},
					"Key": "QuickSaveLoaded"
				},
				{
					"Source": {
						"Text": "QUICKSAVE RESTORE FAILED"
					},
					"Translation": {
						"Text": "QUICKSAVE RESTORE FAILED"
					},
					"Key": "RestoreFailed"
				},
				{
					"Source": {
						"Text": "QUICKSAVE VERSION NOT SUPPORTED"
					},
					"Translation": {
						"Text": "QUICKSAVE VERSION NOT SUPPORTED"
					},
					"Key": "UnsupportedQuickSave"
				},
				{
					"Source": {
						"Text": "QUICKSAVE VERSION NOT SUPPORTED"
					},
					"Translation": {
						"Text": "QUICKSAVE VERSION NOT SUPPORTED"
					},
					"Key": "UnsupportedSave"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "MenuQuit"
				},
				{
					"Source": {
						"Text": "REACH THE EMERGENCY EXIT"
					},
					"Translation": {
						"Text": "REACH THE EMERGENCY EXIT"
					},
					"Key": "ObjectiveReachExit"
				},
				{
					"Source": {
						"Text": "RECIPE"
					},
					"Translation": {
						"Text": "RECIPE"
					},
					"Key": "RecipeLabel"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "RESUME"
					},
					"Key": "MenuResume"
				},
				{
					"Source": {
						"Text": "RETURN TO MAIN MENU"
					},
					"Translation": {
						"Text": "RETURN TO MAIN MENU"
					},
					"Key": "MenuReturnMain"
				},
				{
					"Source": {
						"Text": "SAVE COMPLETE"
					},
					"Translation": {
						"Text": "SAVE COMPLETE"
					},
					"Key": "QuickSaveComplete"
				},
				{
					"Source": {
						"Text": "SAVE FAILED"
					},
					"Translation": {
						"Text": "SAVE FAILED"
					},
					"Key": "QuickSaveFailed"
				},
				{
					"Source": {
						"Text": "SAVE GAME"
					},
					"Translation": {
						"Text": "SAVE GAME"
					},
					"Key": "MenuSave"
				},
				{
					"Source": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Translation": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Key": "LoadBusy"
				},
				{
					"Source": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Translation": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Key": "MainMenuBusy"
				},
				{
					"Source": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Translation": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Key": "NewGameBusy"
				},
				{
					"Source": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Translation": {
						"Text": "SAVE OPERATION IN PROGRESS"
					},
					"Key": "SaveBusy"
				},
				{
					"Source": {
						"Text": "SAVING..."
					},
					"Translation": {
						"Text": "SAVING..."
					},
					"Key": "Saving"
				},
				{
					"Source": {
						"Text": "SCRAP"
					},
					"Translation": {
						"Text": "SCRAP"
					},
					"Key": "ScrapShortName"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "SETTINGS"
					},
					"Key": "MenuPauseSettings"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "SETTINGS"
					},
					"Key": "MenuSettings"
				},
				{
					"Source": {
						"Text": "SHELL WORKBENCH"
					},
					"Translation": {
						"Text": "SHELL WORKBENCH"
					},
					"Key": "ShellWorkbenchPanel"
				},
				{
					"Source": {
						"Text": "SHELLS"
					},
					"Translation": {
						"Text": "SHELLS"
					},
					"Key": "ShotgunShellShortName"
				},
				{
					"Source": {
						"Text": "STARTING NEW GAME..."
					},
					"Translation": {
						"Text": "STARTING NEW GAME..."
					},
					"Key": "StartingNewGame"
				},
				{
					"Source": {
						"Text": "Salvaged metal and wire used at workbenches."
					},
					"Translation": {
						"Text": "Salvaged metal and wire used at workbenches."
					},
					"Key": "ScrapDescription"
				},
				{
					"Source": {
						"Text": "Scrap"
					},
					"Translation": {
						"Text": "Scrap"
					},
					"Key": "ScrapItem"
				},
				{
					"Source": {
						"Text": "Search {0} ({1} items)"
					},
					"Translation": {
						"Text": "Search {0} ({1} items)"
					},
					"Key": "SearchStorage"
				},
				{
					"Source": {
						"Text": "Shell workbench"
					},
					"Translation": {
						"Text": "Shell workbench"
					},
					"Key": "WorkbenchTitle"
				},
				{
					"Source": {
						"Text": "Shotgun shells"
					},
					"Translation": {
						"Text": "Shotgun shells"
					},
					"Key": "FallbackShellRecipe"
				},
				{
					"Source": {
						"Text": "Shotgun shells"
					},
					"Translation": {
						"Text": "Shotgun shells"
					},
					"Key": "ShotgunShellItem"
				},
				{
					"Source": {
						"Text": "Stack could not be moved"
					},
					"Translation": {
						"Text": "Stack could not be moved"
					},
					"Key": "InventoryMoveBlocked"
				},
				{
					"Source": {
						"Text": "Stack moved"
					},
					"Translation": {
						"Text": "Stack moved"
					},
					"Key": "InventoryMoveComplete"
				},
				{
					"Source": {
						"Text": "Stack selected; choose a slot"
					},
					"Translation": {
						"Text": "Stack selected; choose a slot"
					},
					"Key": "InventoryStackSelected"
				},
				{
					"Source": {
						"Text": "Stack split in container"
					},
					"Translation": {
						"Text": "Stack split in container"
					},
					"Key": "ContainerSplitComplete"
				},
				{
					"Source": {
						"Text": "Storage"
					},
					"Translation": {
						"Text": "Storage"
					},
					"Key": "StorageDefaultName"
				},
				{
					"Source": {
						"Text": "Supply chest"
					},
					"Translation": {
						"Text": "Supply chest"
					},
					"Key": "SupplyChest"
				},
				{
					"Source": {
						"Text": "TAKE ALL  [T]"
					},
					"Translation": {
						"Text": "TAKE ALL  [T]"
					},
					"Key": "TakeAllButton"
				},
				{
					"Source": {
						"Text": "Take generator fuse"
					},
					"Translation": {
						"Text": "Take generator fuse"
					},
					"Key": "TakeGeneratorFuse"
				},
				{
					"Source": {
						"Text": "Take {0} scrap"
					},
					"Translation": {
						"Text": "Take {0} scrap"
					},
					"Key": "TakeScrap"
				},
				{
					"Source": {
						"Text": "Take {0} shells"
					},
					"Translation": {
						"Text": "Take {0} shells"
					},
					"Key": "TakeShells"
				},
				{
					"Source": {
						"Text": "Took {0} items"
					},
					"Translation": {
						"Text": "Took {0} items"
					},
					"Key": "TakeAllMoved"
				},
				{
					"Source": {
						"Text": "Two-barrel shotgun ammunition. Scarce, loud, and decisive."
					},
					"Translation": {
						"Text": "Two-barrel shotgun ammunition. Scarce, loud, and decisive."
					},
					"Key": "ShotgunShellDescription"
				},
				{
					"Source": {
						"Text": "UNKNOWN"
					},
					"Translation": {
						"Text": "UNKNOWN"
					},
					"Key": "UnknownItemShortName"
				},
				{
					"Source": {
						"Text": "Unknown item"
					},
					"Translation": {
						"Text": "Unknown item"
					},
					"Key": "UnknownItem"
				},
				{
					"Source": {
						"Text": "Use emergency exit"
					},
					"Translation": {
						"Text": "Use emergency exit"
					},
					"Key": "UseEmergencyExit"
				},
				{
					"Source": {
						"Text": "Use shell workbench"
					},
					"Translation": {
						"Text": "Use shell workbench"
					},
					"Key": "UseWorkbench"
				},
				{
					"Source": {
						"Text": "Workshop cabinet"
					},
					"Translation": {
						"Text": "Workshop cabinet"
					},
					"Key": "WorkshopCabinet"
				},
				{
					"Source": {
						"Text": "{0}  -  EMPTY"
					},
					"Translation": {
						"Text": "{0}  -  EMPTY"
					},
					"Key": "EmptyContainerPanel"
				},
				{
					"Source": {
						"Text": "{0}  -  {1} ITEMS"
					},
					"Translation": {
						"Text": "{0}  -  {1} ITEMS"
					},
					"Key": "ContainerPanelWithCount"
				},
				{
					"Source": {
						"Text": "{0} {1}  ->  {2} {3}"
					},
					"Translation": {
						"Text": "{0} {1}  ->  {2} {3}"
					},
					"Key": "RecipeExchangeFormat"
				}
			]
		}
	]
}